
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manuelt"; ObjectID = "68"; */
"68.title" = "Manuelt";

/* Class = "NSButtonCell"; title = "Alfabetisk"; ObjectID = "69"; */
"69.title" = "Alfabetisk";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Grupper ikke tilgængelige kontakter seperat:"; ObjectID = "93"; */
"93.title" = "Grupper ikke tilgængelige kontakter seperat:";

/* Class = "NSButtonCell"; title = "Grupper alle ikke tilgængelige kontakter sammen"; ObjectID = "95"; */
"95.title" = "Grupper alle ikke tilgængelige kontakter sammen";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Grupper alle inaktive kontakter"; ObjectID = "135"; */
"135.title" = "Grupper alle inaktive kontakter";

/* Class = "NSButtonCell"; title = "Sorter inaktive kontakter ved stigende inaktiv tid"; ObjectID = "136"; */
"136.title" = "Sorter inaktive kontakter ved stigende inaktiv tid";

/* Class = "NSButtonCell"; title = "Grupper alle ikke tilstede kontakter"; ObjectID = "137"; */
"137.title" = "Grupper alle ikke tilstede kontakter";

/* Class = "NSTextFieldCell"; title = "Sorter indenfor hver satusgruppering:"; ObjectID = "138"; */
"138.title" = "Sorter indenfor hver satusgruppering:";

/* Class = "NSButtonCell"; title = "Grupper kontakter der er tilstede"; ObjectID = "139"; */
"139.title" = "Grupper kontakter der er tilstede";

/* Class = "NSButtonCell"; title = "...ved efternavn"; ObjectID = "140"; */
"140.title" = "...ved efternavn";

/* Class = "NSTextFieldCell"; title = "Statusgruppesortering:"; ObjectID = "141"; */
"141.title" = "Statusgruppesortering:";

/* Class = "NSButtonCell"; title = "Grupper alle inaktive + ikke tilstede kontakter"; ObjectID = "142"; */
"142.title" = "Grupper alle inaktive + ikke tilstede kontakter";

/* Class = "NSButtonCell"; title = "Grupper mobile kontakter seperat"; ObjectID = "143"; */
"143.title" = "Grupper mobile kontakter seperat";

/* Class = "NSButtonCell"; title = "Sorter grupper alfabetisk"; ObjectID = "144"; */
"144.title" = "Sorter grupper alfabetisk";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
